"SEND" = "Send";
"HIDE_KEYPAD" = "Skjul tastatur";
"DELETE" = "Slett";
"END_CALL" = "Avslutt";
"END_ALL_CONFIRMATION" = "Avslutt alle";
"CALLING" = "ringer…";
"CALLING_LABEL_FORMAT" = "ringer %@…";
"HOLD_LABEL" = "PÅ VENT";
"CALL_ENDING" = "samtale avsluttes…";
"CALL_ENDED" = "samtale avsluttet";
"EMERGENCY_CALL_STATUS_FORMAT" = "Nødanrop – %@";

"MUTE" = "lydløs";
"KEYPAD" = "taster";
"SPEAKER" = "høyttaler";
"ADD_CALL" = "legg til samtale";
"MERGE_CALLS" = "slå sammen samtaler";
"HOLD" = "på vent";
"SWAP_CALLS" = "bytt";
"CONTACTS" = "kontakter";
"ACTIVATING" = "aktiverer...";

"AMBIGUOUS_CALL_LABEL" = "Flere anrop";

"CREATE_NEW_CALL" = "Nytt anrop";
"BROWSE_CONTACTS" = "Bla i kontakter";

"BACK" = "Tilbake";
"CONFERENCE" = "Konferanse";
"END_CALL_CONFIRM" = "AVSLUTT";
"PRIVATE" = "PRIVAT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ og %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Nødanrop";
"EMERGENCY_CALLS_ONLY" = "Kun nødanrop";
"EMERGENCY_CALL_MODE" = "Nødanropsmodus";

"HIDE_ROUTES" = "Skjul kilder";
"ROUTE" = "lydkilde";
"FAKE_UNLOCK" = "lås opp";

"INTERNATIONAL_ASSIST" = "internasjonal hjelp";

"DIAL_SHORT" = "Ring «%@»";
"DIAL_LONG" = "Ring «%@…»";

"FACETIME_DISABLED" = "FaceTime deaktivert";
"FACETIME_DISABLED_MSG" = "FaceTime er deaktivert. Vil du aktivere det?";
"TURN_ON" = "Slå på";

